module.exports = [
    {
        id: 0,
        image: 'http://cat-world.ru/wp-content/gallery/russkaya-golubaya-i-nibelung/russian-blue-compare.jpg',
        title: 'Русская голубая кошка',
        text: 'Русская голубая — порода домашней кошки, признанная международными фелинологическими организациями, которая стала известна в России только с началом фелинологического движения. Русская голубая кошка c успехом разводится за рубежом. Она является одной из самых популярных пород короткошерстных кошек.',
        source: 'Wiki',
        ctg: 'Кошки'
    },
    {
        id: 1,
        image: 'http://domikdomovenka.ru/files/products/nemec10-min.600x600.jpg?a481f2feff4c8eb612ea5f9f08873734',
        title: 'Немецкая овчарка',
        text: 'Немецкая овчарка — порода собак, изначально использовалась в качестве пастушьей и служебно-розыскной собаки. Немецкая овчарка была получена в результате селекции и скрещивания некоторых разновидностей гуртовых собак Центральной и Южной Германии. Различают гладкошёрстную и длинношёрстную разновидности.',
        source: 'Wiki',
        ctg: 'Собаки'
    },
    {
        id: 2,
        image: 'http://mykoshka.ru/wp-content/uploads/2017/03/persidskaya-koshka12.jpg',
        title: 'Персидская кошка',
        text: 'Персидская кошка — порода длинношёрстных кошек, одна из старейших и самых популярных в мире.',
        source: 'Wiki',
        ctg: 'Кошки'
    },
    {
        id: 3,
        image: 'https://popugai.info/wp-content/uploads/2016/05/cockatiel-11-768x576.jpg',
        title: 'Попугай Корелла',
        text: 'Эта волшебная птица родом из Австралии. Волшебная, потому что помимо своего народного австралийского имени Корелла, у нее есть и второе имя, которое дали ей европейские натуралисты – Нимфа (Nymphicus hollandicus).',
        source: 'Popugai.Info',
        ctg: 'Попугаи'
    },
    {
        id: 4,
        image: 'https://img-fotki.yandex.ru/get/3812/alexreactor.10/0_3b009_d6a0cf9f_orig',
        title: 'Сиамская кошка',
        text: 'Современная сиамская кошка имеет весьма характерную внешность, отличительными чертами которой являются тонкое, длинное, трубообразное гибкое тело, голова в виде длинного клина, большие миндалевидные косо поставленные глаза ярко-синего цвета, очень большие уши, широкие в основании и заостренные на концах, поставленные таким образом, чтобы между мочкой носа и кончиками ушей образовывался равносторонний треугольник. Шерсть короткая, плотно прилегающая к телу, без подшерстка. Очень длинный хлыстообразный хвост, тонкий от самого основания с заостренным длинным кончиком.',
        source: 'Wiki',
        ctg: 'Кошки'
    },
        {
        id: 5,
        image: 'https://popugai.info/wp-content/uploads/2016/05/macaw-10-768x514.jpg',
        title: 'Ара',
        text: 'Попугай ара – самая яркая из экзотических птиц. Расцветка этого пернатого переливается всеми цветами радуги: желтый, синий, голубой, оранжевый, красный. Это бесспорно завораживает, поэтому любоваться таким красавцем можно часами.',
        source: 'Popugai.Info',
        ctg: 'Попугаи'
    }
]